[
  {
    "type": "snippet",
    "category": "grave_label",
    "text": [
      "Here lies our beloved friend",
      "Here lies my best friend",
      "Rest in peace",
      "Sorry we couldn't save you",
      "Sorry I couldn't save you",
      "Sorry we failed you",
      "Sorry I failed you",
      "<illegible text>",
      "I will always remember you",
      "We will always remember you",
      "This was all my fault",
      "This was all our fault",
      "I hope you feel better up there",
      "You won't suffer no more",
      "You were the best of us",
      "And when the earth shall claim your limbs, then shall you truly dance",
      "The song is ended but the melody lingers on",
      "Step softly, a dream lies buried here",
      "Miss you Mom",
      "Miss you Dad",
      "May you never walk again, may I not kill you again",
      "Vita mutatur non tollitur",
      "Let your hunger calm down",
      "The child is the father of the man",
      "Now we learned that death is a gift",
      "I held you your whole life",
      "So small, so sweet, so soon",
      "Ours for a little while",
      "You died for us, we'll live for you",

      "Get up!  There's no time to be in a coma!",
      "Is your dick big enough to fit in a blender?",
      "I'm just going to benefit from the gassing",
      "Oh my god, my orifices will never recover!",
      "Is it cannibalism if you want to eat yourself?",
      "Everyone has to eat shit every once in a while!",
      "They are Welsh?  They just look kinda Irish.",
      "Where's the leg?  Oh, that's the leg!  No wait, that's the hand!  Where'd the leg go?",
      "There's a lot of goons in this room.  The first move we're gonna make is AHHH AHHH!!",
      "I rubbed the wrong button!  Wrong button!  Not the right one!  Not the right button!",
      "I don't know if it's worth theorycrafting how to maintain the tits during the event.",
      "There are very few problems that can't be solved by stabbing or shooting somebody…",
      "Why would I assume that like, sucking some weird coral nipple would give me oxygen?",
      "I'm serious… I'm gonna go back to chugging beer.  I never should have forsaken it!",
      "I feel like I'm entering into some kind of weird etherial mall bathroom right now…",
      "I'll do it a little less vigorously than we've done it in other places - maybe.",
      "I've done pretty much everybody, and I'll probably end up doing everyone again…",
      "Are you telling me this bowl cut doesn't excite you?  What's wrong with you?",
      "Uh, we don't have any lube back there… either… do we?  I'll just grab this…",
      "I have a lot of shit in my pants.  I need to do something about that…",
      "He'll get all the 'thoughts and prayers' but no medical attention…",
      "I'm not gonna die!  So you can all eat shit for betting against me!",
      "Shitbag gets a bullet!  My god, he almost bit my fucking head off!",
      "You're a naughty, naughty boy!  You need to get spanked with a wok!",
      "There is nothing wrong with space empires run by greasy fat guys!",
      "Calvin Threebutts made a cadet branch!?  Your coat of arms sucks!",
      "You can't get shot in the weiner if you don't have a weiner!",
      "If I were a millionaire I would die of mercury poisoning…",
      "So now I should be able to bang his family with impunity!",
      "Lady, you're lucky I don't have a dick for you to shoot!",
      "I think I just destroyed my ass while I was looking away!",
      "My dick is working too well right now, it is kinda scary…",
      "I wish I could get one to come in the middle of the night…",
      "I don't know what's wrong with me - I never do though…",
      "We are dominating the shit ton out of those turtles!",
      "I'm not going to bother putting my pants on anymore…",
      "I don't need a dick doctor!  I have no such issues!",
      "I mean if it tastes good you can eat an asshole!",
      "Well, I can't let all this cat meat go to waste!",
      "I can't give up on punching things in the groin!",
      "This is what you think french people look like?",
      "Oh yes!  The labor of children gives me power!",
      "It's gluten madness, you can just ignore her…",
      "That's right, I should be doing this naked…",
      "I wonder if I can drink from her toilet…",
      "Can I fall in the hole or am I too thicc?",
      "They sound so cute when they're in pain!",
      "OH YEAH!  HIT ME HARDER!  THIS IS GREAT!",
      "Lets try to finish off those Canadians…",
      "That general got a lip bite out of me!",
      "I can fist 'em!  I can fist 'em bare!",
      "I would rather eat a person than a dog!",
      "The ass is the only thing that matters…",
      "It was consensual, so it wasn't a big deal…",
      "Oh, that's right, I forgot I was trying to bang you!",
      "Did I kill you?  No, you look alive; lets fix that.",
      "We're getting fucked by dolphins; this is not good…",
      "You do not fuck with doritos, they fuck with you!",
      "The butt violence, it's going to be the end of me!",
      "That should have at least been hitting taint!",
      "Yeah, go ahead and punish me, I can take it!",
      "If my butt was functional that'd be great…",
      "He's coming right for me!  Jerk off faster!",
      "I don't know if I can stuff that in my pants…",
      "If we fart we destroy our chokepoint!",
      "I actually destroyed the toilets earlier…",
      "We don't have space for fucking condoms…",
      "The tortoise is ass-blasting my mind!",
      "I didn't know we had a meat yoinker…",
      "I can eat some questionable bologna!",
      "I just want to stab you with my love",
      "We were very thorough with the bush…",
      "I am guilty; it helps to set the mood…",
      "There is a limit on what you can fist",
      "Fuck you Turtles!  God damn Turtles!",
      "Here lies a DINGUS, fisted to death"
    ]
  }
]
