[
  {
    "type": "snippet",
    "category": "scores",
    "text": [
      {
        "id": "scores_4",
        "text": "The card is printed for a game of golf.  This one hasn't been used."
      }
    ]
  },
  {
    "type": "snippet",
    "category": "charsheet",
    "text": [
      {
        "id": "charsheet_10",
        "text": "It's a Dungeons & Dragons 6th Edition character sheet.  This one is for a DINGUS."
      }
    ]
  },
  {
    "type": "snippet",
    "category": "pyromania_withdrawal",
    "text": [
      "You feel cold.  You need the warmth of a fire.",
      "Maybe a fire could calm your nerves?",
      "You need to ignite something.",
      "You daydream of crackling fire…",
      "You shiver.  A fire would be great right now.",
      "You think about how nice fires are.",
      "You think of randomly lighting a fire, but decide against it."
    ]
  },
  {
    "type": "snippet",
    "category": "killer_withdrawal",
    "text": [
      "You think of steel blades and warm, dripping blood.",
      "You'd like to hear the last breath of something living.",
      "So much death around.  Why not add some more?",
      "You lick your lips, in anticipation for dead trophies.",
      "By the blade or by the gun?  How will you kill this time?",
      "Ahh, how delightful it would be to kill something.",
      "You are death, and you are coming for them.  Soon.",
      "You feel restless.  It's been too long since your last kill.",
      "Killing something would be nice right now.",
      "Just one more death, one more kill and then you'd be right."
    ]
  },
  {
    "type": "snippet",
    "category": "killer_on_kill",
    "text": [
      "You feel the rush of the kill.",
      "Your urge to kill is sated, for now.",
      "You have the power of life and death; it feels good to be in control.",
      "You exhale in bliss.",
      "A calm feeling washes over.",
      "This feels right.",
      "You kill, and your world is in order again.",
      "Your worries evaporate as the creature dies by your hand.",
      "That was nice!  Maybe one more?",
      "This feels so good!  You could do this all day.",
      "This brings a smile to your face.",
      "You feel tension leave your body as your need to kill is satisfied.",
      "You feel much better now."
    ]
  },
  {
    "type": "snippet",
    "category": "tree_communion",
    "text": [
      "You catch a glimpse of distant green.",
      "The sense of a faraway place comes up through your roots.",
      "The trees tell you of the world.",
      "The rustling leaves paint a picture in your head.",
      "Your consciousness drifts into the wild green yonder.",
      "The trees whisper of remote acres.",
      "The trees speak of their far-flung relatives.",
      "Visions of unfamiliar forests flicker through your mind.",
      "You picture yourself as one branch among many.",
      "New knowledge blooms within you.",
      "The horizon beckons with promises of pollen.",
      "Your awareness grows in directions heretofore unknown.",
      "A tree falls in a forest, and you hear its sound.",
      "You feel the hum of untold biomass.",
      "A tingle of understanding runs from your roots and up your spine.",
      "You gain new appreciation for the interconnectedness of life.",
      "You ask, and the trees answer.",
      "You see the forest for the trees.",
      "In the minute shifts and pivots of the trees, you hear the language of the universe."
    ]
  },
  {
    "type": "snippet",
    "category": "headshop_graffiti",
    "text": [
      "(~);}",
      "<given_name> + <given_name> forever",
      "Be Kind",
      "Save the whales!",

      "Uhh oh, Santa is a human trafficker.",
      "Oh, she's going to take a ghost shit!",
      "We're having a fat guy throw up on us…",
      "Now, let's get the pants off this duck…",
      "We take control of the Waifu Body Pillow!",
      "We're taking the grabber back to the hole…",
      "Oh fuck, I just nailed like three racoons!",
      "I'm going to stuff this trumpet in my pants.",
      "I'm about to get screamed at by space women.",
      "I'll respect democracy when it's convenient…",
      "Holy shit, we need to stab a pig; sorry oinky.",
      "I'm not sure if I am gonna get lucky in a garage.",
      "That guy can pull miracles directly out of his butt.",
      "I guess I can stuff the meat in the washing machine…",
      "You always want to keep the depth of your shit in mind.",
      "I've never had brains, as far as I'm aware, in my life.",
      "How are these fuckers getting the trees to fight for them…?",
      "Sometimes you just gotta grease people up with a wooden fish.",
      "They will think I'm a wierdo.  And not for the right reasons!",
      "I want his pants to be colored like the 70s threw up on them!",
      "I've never wanted to lick the ground more than I do right now!",
      "Is that guy out of his coma yet so I can beat the crap outta him?",
      "I am not always a murder hobo!!  But it is an attractive lifestyle…",
      "It's kinda comfy in a brutal, everyone-starves-to-death kind of way.",
      "You can only put your ass so low to the ground before it gets stabbed.",
      "I feel like I would benefit right now maybe from just more intelligence…",
      "You should be capable of clapping that like you're trying to turn on the lights!",
      "I was hoping it would get bigger, but instead it got tinier and curved… it's disappointing.",
      "Did you clog the toilet?  No, just crying over the loss of a loved one, thought it was something serious.",
      "It's really hard to get the Americans to leave you alone, once they've set their sights on you.",
      "We had sheep and hookers and we just lost the hookers.  All we have is fucking sheep!",
      "If that dude dump doesn't do it, I dunno what I'm gonna do…",
      "Am I just supposed to ignore the butt lady in the room?"
    ]
  },
  {
    "type": "snippet",
    "category": "speaker_warning",
    "text": [
      "HEY DUMBASSES!",
      "HEY DUMBHEADS!",
      "HEY MORONS!",
      "HEY WALKERS!",
      "HEY ZOMBIES!",
      "GET OVER HERE!",
      "IT'S A TRAP!",
      "IF YOU'RE NOT A ZOMBIE, DON'T COME CLOSER!",
      "IF YOU'RE NOT A ZOMBIE, RUN AWAY AS FAST AS YOU CAN!",

      "HEY DINGUSES!"
    ]
  },
  {
    "type": "snippet",
    "category": "dogwhistle_message_npc_not_hostile",
    "text": [
      "What is this unbearable sound!?",
      "STOP.  MY EARS",
      "I'm not a dog…",
      "Would you kindly not do that?",

      "STOP IT, DINGUS!"
    ]
  },
  {
    "type": "snippet",
    "category": "dogwhistle_message_npc_hostile",
    "text": [
      "I WILL MURDER YOU",
      "I'LL SHOVE THAT WHISTLE DOWN YOUR THROAT",
      "You're seriously pissing me off…",
      "I'm not a dog…",
      "What is this unbearable sound!?",

      "STOP IT, DINGUS!"
    ]
  },
  {
    "type": "snippet",
    "category": "dogwhistle_message_you",
    "text": ["You hate this loud sound."]
  },
  {
    "type": "snippet",
    "category": "examine_photo_msg",
    "text": [
      "You used to have a dog like this…",
      "Ha-ha!  An amusing cat photo.",
      "Excellent pictures of nature.",
      "Food photos… your stomach rumbles!",
      "Some very interesting travel photos.",
      "Pictures of a concert of popular band.",
      "Photos of someone's luxurious house.",
      "You feel nostalgic as you stare at the photo.",

      "A representative pictures of a dingus."
    ]
  },
  {
    "type": "snippet",
    "category": "magic_8ball_good",
    "text": [
      "It is certain…",
      "It is decidedly so.",
      "My sources say yes.",
      "Without a doubt.",
      "The stars say yes.",
      "Yes - definitely!",
      "You may rely on it.",
      "You can count on it.",
      "There's a fair chance.",
      "Does the pope shit in the woods?",
      "Signs point to yes.",
      "Sounds good to me.",
      "As I see it, yes.",
      "My reply is yes.",
      "Assertedly: yes!",
      "I can see that.",
      "It is possible.",
      "I'd bet on it.",
      "Most likely.",
      "Outlook good.",
      "Probably yes.",
      "Great chance.",
      "Good chance.",
      "I hope so.",
      "Uh-huh…",
      "Yes."
    ]
  },
  {
    "type": "snippet",
    "category": "magic_8ball_unknown",
    "text": [
      "You attempted to use more requests than allowed for this account! This is a violation of our ToS!",
      "You are trying to access from a different region! Please confirm your email adress…",
      "The answer the server calculated doesn't match the question you provided. Stop it!",
      "All access to this object has been disabled. For further assistance, contact us.",
      "Function invocation was throttled, because it reached its configured limitation.",
      "At least one of the preconditions that you specified did not hold. Too bad.",
      "The email address you provided is associated with more than one account!",
      "The requested range is not valid for the request. Why did you do this?",
      "This user is not in the sudoers file. This incident will be reported!",
      "You are being redirected while this service is being maintained…",
      "The operation is not valid for the current state of the object.",
      "The specified argument was incomplete or in the wrong format.",
      "You sent an meaningless question as request. Don't do that!",
      "One or more of the specified parts could not be found.",
      "f_oracle() requires exactly one question per request!",
      "Service unavailable: reduce your request rate!",
      "Your request was too large. Please rephrase.",
      "This question contains unsupported content.",
      "Maybe - if you considered your options…",
      "Usage limit exceeded, try again later.",
      "Reboot in progress. Please stand by…",
      "Error connecting to remote server.",
      "Don't trouble your head about it.",
      "Too many possibilities right now…",
      "That's a matter of argument.",
      "I think you've had enough.",
      "I'll keep this to myself.",
      "Better not tell you now.",
      "There could be a chance…",
      "Let's leave it at that.",
      "I'd rather eat my hat.",
      "Reply hazy, try again.",
      "I guess… yes… maybe…?",
      "I guess… no… maybe…?",
      "Can't predict now.",
      "Really? Not again…",
      "What did you say?",
      "If I only knew…",
      "It is unclear.",
      "Take a break.",
      "I don't mind.",
      "Please wait…",
      "Not a clue.",
      "Oof…",
      "Hmm…",
      "42",
      "Huh…",
      "Well…",
      "Maybe…?",
      "Who knows?",
      "I can't say.",
      "Access denied.",
      "Server is busy.",
      "Ask again later.",
      "What do you think?",
      "Run as administrator!",
      "Better take your time…",
      "I can't tell right now.",
      "My sources can't decide.",
      "The stars are uncertain.",
      "Concentrate and ask again.",
      "You have made too many attempts!",
      "magic8.exe is not a valid win32 application!",
      "Busy with a previous request. Try again later."
    ]
  },
  {
    "type": "snippet",
    "category": "magic_8ball_bad",
    "text": [
      "My reply is no.",
      "Don't count on it.",
      "My sources say no.",
      "Outlook not so good.",
      "Not a chance in hell.",
      "Only on leap years.",
      "Signs point to no.",
      "Only on holidays.",
      "I bet against it.",
      "I don't see that.",
      "The stars say no.",
      "Unfortunately no.",
      "As I see it, no.",
      "It is unlikely.",
      "Absolutely not!",
      "Decidedly not!",
      "Very unlikely.",
      "Of course not.",
      "Very doubtful.",
      "Definitely no.",
      "Probably no.",
      "Never ever!",
      "I doubt it.",
      "Uh-uh…",
      "Nope!",
      "No."
    ]
  },
  {
    "type": "snippet",
    "category": "comest_stimulant",
    "text": [
      "The shadows are getting ever closer.",
      "You have a bad feeling about this.",
      "A powerful sense of dread comes over you.",
      "Your skin starts crawling.",
      "They're coming to get you.",
      "This might've been a bad idea…",
      "You've really done it this time, haven't you?",
      "You have to stay vigilant.  They're always watching…",
      "mistake mistake mistake mistake mistake",
      "Just gotta stay calm, and you'll make it through this.",
      "You're starting to feel very jumpy.",
      "Something is twitching at the edge of your vision.",
      "They know what you've done…",
      "You're feeling even more paranoid than usual.",

      "\"I don't know if I need a button to suck!\"",
      "\"My hole is possessed?  Don't possess my hole!\"",
      "\"I don't want to get fucked by wheelchairs!\"",
      "\"I think those are words, don't quote me though.\"",
      "\"Never bother with making friends.  It is garbage.\""
    ]
  }
]